/* Localized versions of Info.plist keys */

CFBundleName = "BC64";
CFBundleShortVersionString = "BC64 version 0.1";
CFBundleGetInfoString = "BC64 version 0.1, Copyright 2002 Brian Huffman.";
NSHumanReadableCopyright = "Copyright 2002 Brian Huffman.";
